<x-guest-layout>
    <div class="relative py-16 bg-white overflow-hidden">
        <div class="relative px-4 sm:px-6 lg:px-8">
            <div class="mt-6 prose prose-amber prose-xl text-black mx-auto min-w-[65%]">
                <h2 class="leading-relaxed text-center text-red-900">
                    काथोग नाम्ननङ होइसल क्षोलिङ्ग गुम्बा
                </h2>
                <ul role="list">
                    <li class="border-b border-b-red-500">सन्दकपुर-४ माबु, इलाम, प्रदेश नं. १, पूर्व नेपाल</li>
                </ul>
                <figure>
                    <img class="w-full rounded-lg" src="{{ asset('images/about-us-images/kathog-monastery.JPG') }}"
                        alt="काथोग नाम्ननङ होइसल क्षोलिङ्ग गुम्बा">
                    <figcaption>काथोग नाम्ननङ होइसल क्षोलिङ्ग गुम्बा</figcaption>
                </figure>
                <p>
                    वि.सं. २०४४ सालमा स्थापना भएर यस क्षेत्रको समस्त बौद्ध धर्मलम्वीहरू माझ विशेष धार्मिक, सामाजिक एवम्
                    सांस्कृतिक सेवामा निरन्तर सञ्चालनमा रही आएको पुरानो गुम्बा काथोग नम्नङ होईसल क्षोलिङ (गुम्बा) वि.सं.
                    २०६९ र २०७२ सालको विनाशकारी महाभूकम्पमा परी जसको सम्पूर्ण संरचनाहरू पूर्णरूपमा क्षतिग्रस्त बन्न
                    पुग्यो । भूकम्पको कारण सबैको आस्थाको धरोहर गुम्बा पूर्णरूपले ध्वस्त बनेसँगै अलमल बनेको समाजलाई
                    कुशलतापूर्वक सञ्चालन गर्न गुम्बालाई तत्कालै अन्तै सुरक्षित ठाउँमा स्थानान्तरण गरी पुन: निर्माणको
                    आवश्यक रहेको समाजलाई महसुस भयो ।
                </p>
                <blockquote>
                    <strong>
                        उक्त नयाँ गुम्बा निर्माणको निमित्त पर्याप्त जग्गा पनि नभईरहेको कठिन त्यो समयमा यसै गाउँमा जन्म
                        भई बेलायत र अमेरिकामा रहनुहुने पुण्यवान् जग्गा दाताहरू स्व. रमेश गुरूङ, उमेश गुरूङ र गणेश
                        गुरूङद्वारा गुम्बा निर्माणको निमित्त पाँच रोपनी जग्गा समाजलाई अर्पण गर्नुभयो ।
                    </strong>
                </blockquote>
                <h2 class="leading-relaxed">
                    लामा लुङरिग ङिमा रिन्पोक्षेज्यूबाट गुम्बा सिलान्यास
                </h2>
                <figure>
                    <img class="w-full rounded-lg" src="{{ asset('images/about-us-images/lugring.JPG') }}"
                        alt="लामा लुङरिग ङिमा रिन्पोक्षेज्यूबाट गुम्बा सिलान्यास">
                    <figcaption>लामा लुङरिग ङिमा रिन्पोक्षेज्यूबाट गुम्बा सिलान्यास</figcaption>
                </figure>
                <p>
                    गुम्बा निर्माणको निमित्त जग्गा उपलब्ध भएसँगै यसै सन्दकपुर-४, माबु निवासी स्थानीय वरिष्ठ धर्मगुरू
                    गुम्बा प्रमुख लामा गणेश गुरूङ (साङ्गे योन्तेन) को अध्यक्षतामा यस क्षेत्रको अन्य सबै धर्मगुरूहरु
                    स्थानीय समाजसेवी, विद्वान वर्ग, विशिष्ट व्यक्तित्वहरू, सामाजिक एवं धार्मिक क्षेत्रमा आवद्ध अन्य
                    समाजसेवी मान्यजनहरू र विशेष गरी यस क्षेत्रमा बसोबास गर्नुहुने लगभग ४०० भन्दा बढी बौद्ध धर्मलम्बी
                    गुरूङ परिवार र अन्य विभिन्न जातजाती, भिन्न-भिन्न धर्ममा आस्थावान् श्रद्धालु भक्तजनहरू, सबैको
                    पर्याप्त जनश्रम सहभागिता साथै नेपाल सरकार र देश-विदेशमा रहनुहुने श्रद्धालु दानदाताहरूको आर्थिक सहयोग
                    समर्थन अनि सल्लाह सुझावहरूअनुरूप यस गुम्बा पुनः वि. सं. २०७२ सालमा उक्त नयाँ ठाउँमा स्थानान्तरण गरी
                    काठमाडौँ सेचेन महा बौद्ध विद्यालयको पूजनीय गुरू लामा लुङरिग ङिमा रिन्पोक्षेज्यूको बाहुलीबाट बृहत्
                    रूपमा गुम्बा सिलान्याससँगै निर्माण कार्य प्रारम्भ भयो ।
                </p>
                <p>
                    पुननिर्माणको यो लगभग ८ वर्षको अवधिसम्म आईपुग्दा गुम्बाको ९९% निर्माण कार्य सम्पन्न भईसकेको छ । नेपाल
                    सरकार अनि गाउँ, समाज र विभिन्न ठाउँका धर्मावलम्बी दाताहरूको जनश्रम र आर्थिक सहयेग सङ्कलनबाट
                    पुनःनिर्माण कार्य सम्पन्न भइसकेको यस गुम्बा यस क्षेत्रमा बसोबास गर्नुहुने सिङ्गो बौद्ध समाज लगायत
                    विभिन्न जाती र धर्ममा आस्था राख्नुहुने यहाँका सिङ्गो मानव समाजमा सामाजिक एवं धार्मिक विकास केन्द्रको
                    रूपमा स्थापना भई भौतिक एवं आध्यात्मिक शिक्षा आर्जनको एउटा उत्कृष्ट स्रोत बनेर रहेको छ ।
                </p>
                <p>
                    नेपालमा जन्मनुभएका शान्तनायक भगवान बुद्धद्वारा प्रतिपादित बौद्ध दर्शन त्रिशिक्षा शील, समाधि र
                    प्रज्ञाको अध्ययन र अभ्यास गरी मानव जीवन शिक्षाको माध्यमबाट जीवनलाई सत्कर्ममा लगाएर नैतिकवान् बनाउँदै
                    भौतिक एवं आध्यात्मिक सुख र शक्ति प्राप्त गराउने एउटा पवित्र अभ्यासकेन्द्रको रूपमा स्थापना भएको छ ।
                    जसले हाम्रो सिङ्गो समाजलाई सभ्य मार्गमा डोहोर्याएर धार्मिक, सामाजिक सद्भाव अनि जातीय, संस्कार,
                    संस्कृति, आपसी मेलमिलाप र
                    शान्त वातावरणको विकास सँगैसँगै विशेषतः यस क्षेत्रलाई धार्मिक पर्यटकीय सुन्दर नमूना गाउँमा रूपान्तरण
                    गर्न यस गुम्बाको अत्यन्त महत्वपूर्ण भूमिका रहेको छ ।
                </p>
                <blockquote>
                    <strong>
                        नेपाल सरकार सङ्घीय मामिला तथा स्थानीय विकास मन्त्रालय बौद्ध दर्शन प्रर्वद्धन तथा गुम्बा विकास
                        समितिको द. नं. ४४८ मा वि.सं. २०५६/०६/१७ मा प्रमुख लामा गणेश गुरूङ (साङ्गे योन्तेन गुरूङ)को नाम
                        मा सार्वजनिक गुम्बाको रूपमा दर्ता रहेको छ । साथै यस गुम्बा जि.प्र.का. इलामको जि.प्र. द.नं. ८३८
                        मा पनि वि.सं. २०६९/०४/०५ गते दर्ता भई पूर्णरूपले वैधानिक बनिसकेको छ ।
                    </strong>
                </blockquote>

                <p>
                    गुम्बाको आफ्नै सर्वमान्य विधान अनुरूप गुम्बा व्यवस्थापन समिति र समाजको बृहत् उपस्थितिमा विविध
                    सामाजिक धार्मिक कृयाकलाप लगायत गुम्बाको नियमित वार्षिक साधरणसभाले पास गरी हरेक वर्ष यस गुम्बाको
                    आय-व्यय लेखापरीक्षण वार्षिक नविकरण जि. प्रका. मा पेस गर्दै अत्यन्त पारदर्शी ढङ्गले गुम्बा सञ्चालन
                    हुँदै आइरहेको छ ।
                </p>
                <h2 class="leading-relaxed">
                    रिन्पोक्षेज्यूबाटै प्राण प्रतिष्ठान, विश्व शान्ति वज्रकिलाय पूजा एवं धार्मिक प्रवचन
                </h2>
                <p>
                    गुम्बा गुम्बा निर्माणको क्रममा मिति २०७४ मंसिर २७ गते यस गुम्बामा काठमाडौँ महा बौद्ध विहार सेचेन
                    गुम्बाका परम पूजनीय वरिष्ठ धर्मगुरू लामा लुङरिग ङिमा रिन्पोक्षेज्यू पाल्नुभई गुम्बाको प्राण
                    प्रतिष्ठान र बृहत् विश्व शान्ति वज्रकिलाय पूजा साथै धार्मिक प्रवचन गर्नुभएको थियो ।
                </p>
                <h2 class="leading-relaxed">
                    योङजीन खेन्पो येशे ग्याल्छेन रिन्पोक्षेबाट अभिषेक (वाङ)
                </h2>
                <figure>
                    <img class="w-full rounded-lg"
                        src="{{ asset('images/about-us-images/yeshe-gyaltsen-rinpoche.JPG') }}"
                        alt="योङजीन खेन्पो येशे ग्याल्छेन रिन्पोक्षे">
                    <figcaption>योङजीन खेन्पो येशे ग्याल्छेन रिन्पोक्षे</figcaption>
                </figure>
                <p>
                    मिति २०७५ असोज २२/२३ मा सेचेन महाबौद्ध विहारबाट पुनः श्रद्धेय गुरू योङजीन खेन्पो येशे ग्याल्छेन
                    रिन्पेक्षे पाल्नुभई त्रिरत्न समुच्चय (कोन्क्षोग चिदुई) को बृहत् अभिषेक (वाङ) प्रदान गर्नुभएको थियो ।
                </p>
                <h2 class="leading-relaxed">
                    गेलोङ काल्साङ रिन्पोक्षेबाट प्राण प्रतिष्ठान तथा पूजाहरू
                </h2>
                <figure>
                    <img class="w-full rounded-lg"
                        src="{{ asset('images/about-us-images/gelong-kalsang-rinpoche.JPG') }}"
                        alt="गेलोङ काल्साङ रिन्पोक्षे">
                    <figcaption>गेलोङ काल्साङ रिन्पोक्षे</figcaption>
                </figure>
                <p>
                    मिति २०७९भाद्र २६ गते काठमाडौँ फर्पिङ (याङलासे) शाङदोग पालरीको मुलगुरू पूजनीय लामा गेलोङ काल्साङ
                    रिन्पोक्षे पाल्नुभई पुनः गुम्बाको बृहत् प्राण प्रतिष्ठान र हजारौं भक्तजनहरूलाई महायान उपोषध
                    (ञ्युङनेको) अभिषेक (वाङ), आगम( लुङ) र व्याख्या (ठि) र ठोमानग्मो (क्रोधीकाली)को आगम (लुङ) प्रदान
                    गर्नुभएको थियो ।
                </p>

                <a href="#">
                    गुम्बा व्यवस्थापन समितिको पदाधिकारीहरू
                </a>
            </div>
        </div>
    </div>

</x-guest-layout>
