<x-guest-layout>
    <div class="relative py-16 bg-white overflow-hidden">
        <div class="relative px-4 sm:px-6 lg:px-8">
            <div class="mt-6 prose prose-amber prose-xl text-black mx-auto min-w-[65%]">
                <h2 class="leading-relaxed text-center text-red-900">
                    काथोग नमनङ होसेल छोलिङ गुम्बा
                </h2>
                <ul role="list">
                    <li>सन्दकपुर-४ माबु, इलाम, प्रदेश नं. १, पूर्व नेपाल</li>
                </ul>
                <p>वि.स. २०३५ सालमा स्थापना भएर यस क्षेत्रको समस्त बौद्ध धर्मलम्वीहरू माझ विशेष धार्मिक, सामाजिक
                    एवम्
                    सांस्कृतिक सेवामा निरन्तर सञ्चालनमा रही आएको पुरानो गुम्बा काथोग नम्नङ होईसल क्षोलिङ (गुम्बा)
                    बि.स.२०६९ र २०७२ सालको विनाशकारी महाभुकम्पमा परी जसको सम्पूर्ण संरचनाहरू पूर्णरूपमा क्षतिग्रस्त
                    बन्न
                    पुग्यो । भुकम्पको कारण सबैको आस्थाको धरोहर गुम्बा पूर्णरूपले ध्वस्त बनेसँगै अलमल बनेको समाजलाई
                    सम्हाल्न गुम्बालाई तत्कालै अन्तै स्थानान्तरण गरी पुन:निर्माणको आवश्यक रहेको समाजलाई महसुस भयो ।
                </p>
                <blockquote>
                    <strong>
                        उक्त नयाँ गुम्बा निर्माणको निमित्त पर्याप्त जग्गा पनि नभईरहेको कठिन त्यो समयमा यसै गाउँमा
                        जन्म भई
                        बेलायत र अमेरिकामा रहनुहुने पुण्यवान् जग्गा दाताहरू स्व. रमेश गुरूङ, उमेश गुरूङ र गणेश
                        गुरूङद्वारा ५
                        रोपनी जग्गा खरिद गर्नुभई नव गुम्बा निर्माणको निमित्त जग्गा समाजलाई अर्पण गर्नुभयो ।
                    </strong>
                </blockquote>
                <h2 class="leading-relaxed">
                    पूजनीय गुरू लामा लुङरिग ङिमा रिन्पोक्षेज्यूको बाहुलीबाट बृहत् रूपमा गुम्बा सिलान्यास
                </h2>
                <p>गुम्बा निर्माणको निमित्त जग्गा उपलब्ध भएसँगै यसै सन्दकपुर-४, माबु निवासी स्थानीय वरिष्ठ धर्मगुरू
                    गुम्बाका प्रमुख गुरू (वज्राचार्य) लामा गणेश गुरूङको अध्यक्षतामा सहयोगी समाजसेवी यस क्षेत्रको सबै
                    धर्मगुरूहरु, स्थानीय विद्वान् वर्ग, विशिष्ठ व्यक्तित्वहरू, सामाजिक एवम् धार्मिक क्षेत्रमा आवद्ध
                    अन्य
                    समाजसेवी मान्यजनहरू र विशेषगरी यस क्षेत्रमा बसोबास गर्नुहुने लगभग ४०० भन्दा बढी बौद्ध धर्मालम्बी
                    गुरूङ परिवार र अन्य विभिन्न जातजाति, भिन्न-भिन्न धर्ममा आस्थावान् श्रद्धालु भक्तजनहरू, गाउँका
                    अगुवा
                    र देशविदेशमा रहनुहुने दानवीर दाताहरू सबैको सहयोग समर्थन अनि सल्लाह सुझावहरूअनुरूप यस गुम्बा पुनः
                    वि.
                    सं. २०७२ सालमा उक्त नयाँ ठाउँमा स्थानान्तरण गरी काठमाडौँ सेचेन महा बौद्ध विद्यालयको पूजनीय गुरू
                    लामा
                    लुङरिग ङिमा रिन्पोक्षेज्यूको बाहुलीबाट बृहत् रूपमा गुम्बा सिलान्याससँगै निर्माण कार्य प्रारम्भ
                    भयो ।
                </p>
                <figure>
                    <img class="w-full rounded-lg" src="https://picsum.photos/id/306/1000/350" alt="" width="1310"
                        height="873">
                    <figcaption>Sagittis scelerisque nulla cursus in enim consectetur quam.</figcaption>
                </figure>
                <p>निर्माणको यो लगभग ८ वर्षको अवधीसम्म आईपुग्दा यस गुम्बाको ९५% निर्माण कार्य सम्पन्न भईसकेको छ ।
                    गाउँ
                    समाज र विभिन्न ठाउँका दानदाताहरूको चन्दा सहयोग सङ्कलनबाट हाल सम्म कुल लागत १६,००,०००/- को खर्चमा
                    पुन: निर्माण कार्य सम्पन्न हुँदै गरेको यस गुम्बा यस क्षेत्रमा बसोबास गर्नुहुने सिङ्गो बौद्ध समाज
                    लगायत सबै जाति र धर्ममा आस्था राख्नुहुने यहाँका सिङ्गो मानव समाज माझमा सामाजिक एवम् धार्मिक
                    विकास
                    केन्द्रको रूपमा स्थापना भई भौतिक एवम् आध्यत्मिक शिक्षा आर्जनको एउटा उत्कृष्ट श्रोत बनेको छ ।</p>
                <p>हाम्रो देश नेपालमा जन्मलिनुभएको शान्तनायक भगवान् बुद्धद्वारा प्रतिपादित बौद्ध दर्शन त्रिशिक्षा
                    शील,
                    समाधी र प्रज्ञाको अध्ययन र अभ्यास गरी मानव जीवनलाई सत्कर्ममा लगाएर नैतिकवान् बनाउँदै भौतिक एवम्
                    आध्यत्मिक सुख र शक्ति प्राप्त गराउने एउटा पवित्र अभ्यास केन्द्रको रूपमा स्थापना भएको छ । जसले
                    हाम्रो
                    सिङ्गो समाजलाई सभ्य मार्गमा डोहोर्याएर धार्मिक, सामाजिक अनि जानीय, संस्कार, संस्कृति आपसी
                    सद्भावको
                    विकास सँगैसँगै विशेषत यस क्षेत्रलाई धार्मिक पर्यटकीय नमूना गाउँ बनाउनुमा पनि यस गुम्बाको अत्यन्त
                    महत्वपूर्ण भूमिका रहेको छ ।</p>
                <p>बौद्ध दर्शन प्रबर्द्धन तथा गुम्बा विकास समिति स्थानीय विकास मन्त्रालय नेपाल सरकारको अभिलेख
                    न.९९/०५६६१९ मा वि.सं. ......मा प्रमुख लामा गणेश गुरूङ (धर्मनाम साङ्गे योन्तेन गुरूङ)को नाममा
                    सार्वजानिक गुम्बाको रूपमा दर्ता भैसकेको छ । साथै यस गुम्बा जि.प्र.का. इलाम को जि.प्र. द.न. ८३८
                    मा
                    पनि वि.स.२०६९/०४/०५ गते दर्ता भई पूर्णरूपले वैधानिक बनिसकेको छ ।</p>
                <p>गुम्बा व्यवस्थापन समिति र समाजको बृहत उपस्थितीमा नियमित वार्षिक साधरण सभाले पास गरी हरेक वर्ष यस
                    गुम्बाको आयव्यय लेखापरीक्षण वार्षिक नविकरण जि.प्र का.मा पेस गर्दै अत्यन्त पारदर्शी ढङ्गले गुम्बा
                    सञ्चालन हुँदै आइरहेको छ ।</p>
                <p>गुम्बा शिलान्यास र गुम्बा निर्माणको क्रममा मिति .... मा यस गुम्बामा काठमाडौँ महा बौद्ध विहार
                    सेचेन
                    गुम्बाका परम पूजनीय वरिष्ठ धर्मगुरू लामा लुङरिग ङिमा रिन्पोक्षेज्यू पाल्नुभई गुम्बाको प्राण
                    प्रतिष्ठान र बृहत विश्व शान्ती वज्रकिलाय पूजा साथै धार्मिक प्रवचन गर्नुभएको थियो ।</p>
                <p>मिति ... मा सेचेन महा बौद्ध विहारबाट पुनः श्रद्धेय गुरू योङजीन खेन्पो येशे ग्याल्छेन रिन्पेक्षे
                    पाल्नुभई त्रिरत्न समुच्चय (कोन्क्षोग चिदुई)को बृहत् अभिषेक(वाङ) प्रदान गर्नुभएको थियो ।</p>
                <p>मिति .. मा काठमाडौँ याङलासे शाङदोग पालरीको मुलगुरू पूजनीय लामा ग्लोङ काल्साङ रिन्पोक्षे पाल्नुभई
                    पुनः
                    गुम्बाको बृहत् प्राण प्रतिष्ठान र हजारौँ भक्तजनहरूलाई महायान उपोषध (ञ्युङनेको) अभिषेक (वाङ),
                    आगम(
                    लुङ) र व्याख्या (ठि) प्रदान गर्नुभएको थियो ।</p>
                <a href="#">
                    गुम्बा व्यवस्थापन समितिको पदाधिकारीहरू
                </a>
            </div>
        </div>
    </div>

</x-guest-layout>
